<!DOCTYPE html>
<html lang="en" dir="rtl">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title dir="rtl">{{$details['title']}}</title>
</head>
<body>
    <h2 dir="rtl">الموضوع: دعوة للمشاركة في النسخة الثالثة من أيام المواكبة والتوجيه الافتراضية</h2>
    <pre dir="rtl">


السيد(ة) المستشار(ة) المحترم(ة)،

سلام وبعد،

يسعدني أن أخبركم أن مؤسسة تمكين ستنظم النسخة الثالتة لأيام المواكبة والتوجيه الافتراضية على المنصة التي أعدتها لهذا الغرض والتي لاقت نجاحا هاما خلال النسخ الماضية لأيام المواكبة والتوجيه المذكورة (www.orientation.tamkine.org(

يتم تنظيم هذه الأيام تفعيلا لاتفاقيات الشراكة بين مؤسسة تمكين والاكاديميات الجهوية للتربية  والتكوين وسعيا الى مساهمة المؤسسة في تحقيق تعليم ذي جودة و مردودية و انسجاما مع برنامج المؤسسة الهادف الى تمكين جميع تلميذات وتلاميذ المملكة من الاستفادة مجانا من خدماتها.

يتم تنظيم أيام التوجيه الافتراضية لهذه السنة يومي 29 و30 مارس2022 .

لهذه الغاية ندعوكم لتأكيد حضوركم لهذه النسخة في منصة تمكين الرقمية (  .orientation.tamkine.org(والالتحاق بنا في قاعاتكم التي تم إنشاؤها في النسخ السابقة لهذا الغرض.

واذ نعتز بمجهوداتكم الرامية الى الرقي بالمؤسسات التعليمية والرفع من مردوديتها ونتائج المتمدرسات والمتمدرسين بها أرجو أن تتفضلوا بقبول أسمى عبارات التقدير والاحترام.


    </pre>
    <br>
    <br>
    <p dir="rtl">مؤسسة تمكين</p>
</body>
</html>
